// задание 2
export const products = [
  {
    image: "images/photo_1.png",
    skinType: "для нормальной кожи",
    name: "Увлажняющий мусс",
    rating: 4.0,
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    structure: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: 2750,
  },

  {
    image: "images/photo_2.png",
    skinType: "для нормальной кожи",
    name: "Увлажняющая маска",
    rating: 4.0,
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    structure: ["воски", "минералы", "масла"],
    price: 3500,
  },

  {
    image: "images/photo_3.png",
    skinType: "для нормальной кожи",
    name: "Гель для умывания",
    rating: 4.0,
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    structure: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: 1650,
  },

  {
    image: "images/photo_4.png",
    skinType: "для нормальной кожи",
    name: "Подарочный набор №1",
    rating: 4.0,
    description: "Набор, состоящий из увлажняющего крема и маски.",
    structure: ["воски", "минералы", "масла"],
    price: 4750,
  },

  {
    image: "images/photo_5.png",
    skinType: "для нормальной кожи",
    name: "Подарочный набор №5",
    rating: 4.0,
    description:
      "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    structure: ["воски", "минералы", "масла"],
    price: 7520,
  },
];
